{
  "bos_token": {
    "content": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "eos_token": {
    "content": "<|im_end|>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": {
    "content": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  }
}
